import foto from './image/caffe-macchiato.jpg';


function AboutUs() {
    return (
      <div class='desc_ab_us'>
       <div >
Наш асортимент може задовольнити практично будь-якого клієнта, з будь-якими смаками та потребами. До того ж, наявна виробнича база з сучасними імпортними технологічними лініями та кваліфікованими кондитерами дає змогу втілювати всі забаганки. Наше фірмове кредо – якість продукції та натуральна сировина. 
<br></br>У Grumpy baker  є своя тематична галерея: весільні торти, виконані у витонченій манері, торти для різних святкових заходів з нанесенням малюнка, корпоративні торти з фірмовим логотипом чи брендом, торти на дитячу тематику, з різними кольоровими, їстівними фігурками чи казковими персонажами. Кожен такий десерт – це витвір кулінарного мистецтва, в які наші майстри вкладають всю свою душу та талант. Ми творимо солодощі, які дають відчуття рідного, щастя та домашнього затишку. Ми творимо те, що містить доброту, любов і красу.
<br></br>Grumpy baker – солодкий смак домашнього затишку!
       </div>
<div>
<img  src= {foto} ></img>	
</div>

      </div>
    );
  }
  
  export default AboutUs;
  